"INVITEES" = "Invités";
"INVITEES_LOWERCASE" = "invités";
"INVITATION_FROM" = "Invitation de";
"ACCEPT" = "Accepter";
"MAYBE" = "Peut-être";
"MAYBE_LOWERCASE" = "peut-être";
"DECLINE" = "Refuser";
"SHOW_IN_CALENDAR" = "Afficher dans le calendrier";
"EVENT_CANCELED" = "L’événement a été annulé";
"ELLIPSIS_STRING" = "…";
"NEXT_INVITEE_FORMAT" = ", %@";
"LAST_INVITEE_FORMAT" = " et %@";

"INFO" = "Infos";
"ADD_COMMENTS" = "Annoter";
"COMMENTS" = "Annotations";
"REPEATS_FORMAT" = "récurrence %@";

"INVITES" = "Invitations";
"INVITES_FORMAT" = "Invitations (%@)";
"INVITES_FORMAT_NUMBER_ONLY" = "(%@)";
"ACCEPTED" = "Accepté";
"ACCEPTED_LOWERCASE" = "accepté";
"DECLINED" = "Refusé";
"DECLINED_LOWERCASE" = "refusé";
"DISMISS" = "Fermer";
"MAYBE_RESPONSE" = "Peut-être";
"CANCELED" = "Annulé";
"NO_INVITATIONS" = "Aucune invitation";
"NO_REPLY" = "Aucune réponse";
"NO_REPLY_LOWERCASE" = "non répondu";
"FROM" = "De";
"FROM_LOWERCASE" = "de";
"MY_STATUS" = "Mon état";
"MY_STATUS_LOWERCASE" = "décision";
"EVENT_DETAILS" = "Événement";
"NO_ATTENDEES" = "(aucun)";
"INVITE_LIST_ACCEPTED" = "Accepté";
"INVITE_LIST_DECLINED" = "Refusée";
"INVITE_LIST_MAYBE" = "Peut-être";
"SHARED_CALENDAR_FROM" = "Calendrier partagé depuis %@";

"INVITATION_FROM_START_TIME_TO_END_TIME" = "de %@ à %@";
"INVITATION_FROM_START_DATE_TO_END_DATE" = "Du %@\nau %@";
"INVITATION_CANCELED" = "Annulé";

"DELEGATE_ACTION_DISALLOWED" = "Vous êtes informé de cet événement, car vous êtes le délégué d’un invité.";